[
  {
    "phrase": "Es justamente la posibilidad de realizar un sueño lo que hace que la vida sea interesante.",
    "author": "'El Alquimista', de Paulo Coelho"
  },
  {
    "phrase": "Sobre todo, no te mientas a ti mismo.",
    "author": "'Los hermanos Karamazov', de Fyodor Dostoyevsky"
  },
  {
    "phrase": "Nada que valga la pena es fácil.",
    "author": "'Mensaje en una botella', de Nicholas Sparks"
  },
  {
    "phrase": "No puedo volver al pasado porque entonces era una persona diferente.",
    "author": "'Alicia en el País de las Maravillas', de Lewis Carroll"
  },
  {
    "phrase": "Solo después de haber perdido todo, somos libres de hacer cualquier cosa.",
    "author": "'El club de la lucha', de Chuck Palahniuk"
  },
  {
    "phrase": "Nuestras vidas se definen por las oportunidades, incluso las que perdemos.",
    "author": "'El curioso caso de Benjamin Button', de F. Scott Fitzgerald"
  },
  {
    "phrase": "Nunca es demasiado tarde para ser sabio.",
    "author": "'Robinson Crusoe', de Daniel Defoe"
  },
  {
    "phrase": "Parece débil cuando eres fuerte y fuerte cuando eres débil.",
    "author": "'El arte de la guerra', de Sun Tzu"
  },
  {
    "phrase": "Definir es limitar.",
    "author": "'El retrato de Dorian Gray', de Oscar Wilde"
  },
  {
    "phrase": "Cuando alguien se va, es porque alguien más está por llegar.",
    "author": "'El Zahir', de Paulo Coelho"
  },
  {
    "phrase": "No soy un pájaro y ninguna red me atrapa. Soy un ser humano libre con una voluntad independiente.",
    "author": "'Jane Eyre', de Charlotte Bronte"
  },
  {
    "phrase": "Es necesario haber deseado morir para saber lo bueno que es vivir.",
    "author": "'El conde de Monte Cristo', de Alexandre Dumas"
  },
  {
    "phrase": "Estar solo no tiene nada que ver con cuántas personas hay alrededor.",
    "author": "'Revolutionary Road', de Richard Yates"
  },
  {
    "phrase": "Es mejor mirar al cielo que vivir allí.",
    "author": "'Desayuno con diamantes', de Truman Capote"
  },
  {
    "phrase": "Si buscas la perfección nunca estarás contento.",
    "author": "'Anna Karenina', de Leo Tolstoy"
  },
  {
    "phrase": "No sé lo que puede llegar, pero sea lo que sea, iré hacia ello riéndome.",
    "author": "'Moby Dick', de Herman Melville"
  },
  {
    "phrase": "No todos los que vagan están perdidos.",
    "author": "'El Hobbit', de J. R. R. Tolkien"
  },
  {
    "phrase": "Los hombres se hacen; las montañas están hechas ya.",
    "author": "'El camino', de Miguel Delibes"
  },
  {
    "phrase": "El hombre llega mucho más lejos para evitar lo que tema que para alcanzar lo que desea.",
    "author": "'El código Da Vinci', de Dan Brown"
  },
  {
    "phrase": "Es propio de la naturaleza humana flaquear cuando los sueños empiezan a materializarse.",
    "author": "'El año del diluvio', de Eduardo Mendoza"
  },
  {
    "phrase": "Hay una razón por la que todas las cosas son como son.",
    "author": "'Drácula', de Bram Stroker"
  },
  {
    "phrase": "Qué maravilloso es que nadie necesita un solo momento antes de comenzar a mejorar el mundo.",
    "author": "'Diario', de Ana Frank"
  },
  {
    "phrase": "Todos estamos en la cuneta, pero algunos de nosotros estamos mirando las estrellas.",
    "author": "'El abanico de Lady Windermere', de Oscar Wilde"
  },
  {
    "phrase": "Los únicos límites para mañana son las dudas que tenemos hoy.",
    "author": "'El poder de seis', de Pittacus Lore"
  },
  {
    "phrase": "Algún día encontraré las palabras correctas, y serán simples.",
    "author": "'The Dharma Bums', de Jack Kerouac"
  },
  {
    "phrase": "El arte nos permite encontrarnos y perdernos al mismo tiempo.",
    "author": "'Los hombres no son islas', de Thomas Merton"
  },
  {
    "phrase": "Incluso un reloj parado es correcto dos veces al día.",
    "author": "'Brida', de Paulo Coelho"
  },
  {
    "phrase": "Nadie puede hacerte sentir inferior sin tu consentimiento.",
    "author": "'Esta es mi vida', de Eleanor Roosevelt"
  },
  {
    "phrase": "Cuando tienes miedo pero lo haces de todas formas, eso es valentía.",
    "author": "'Coraline', de Neil Gaiman"
  },
  {
    "phrase": "Muchas cosas son posibles siempre y cuando no sepas que son imposibles.",
    "author": "'La caseta mágica', de Norton Juster"
  },
  {
    "phrase": "Nos contamos historias a nosotros mismos para vivir.",
    "author": "'El álbum blanco', de Joan Didion"
  },
  {
    "phrase": "Viaja lo suficiente, te encontrarás.",
    "author": "'Cloud Atlas', de David Mitchell"
  },
  {
    "phrase": "Soy tan astuto que a veces no entiendo ni una sola palabra de lo que digo.",
    "author": "'El príncipe feliz y otras historia', de Oscar Wilde"
  },
  {
    "phrase": "Sin música, la vida sería un error.",
    "author": "'El ocaso de los ídolos', de Friedrich Nietzsche"
  },
  {
    "phrase": "A veces es una respuesta apropiada a la realidad volverse loco.",
    "author": "'Valis', de Philip K. Dick"
  },
  {
    "phrase": "No hay mayor agonía que llevar una historia no contada dentro de ti.",
    "author": "'Yo sé por qué canta el pájaro enjaulado', de Maya Angelou"
  },
  {
    "phrase": "Sueño. A veces creo que es lo único correcto.",
    "author": "'Sputnik, mi amor', de Haruki Murakami"
  },
  {
    "phrase": "Ninguno de nosotros cambia realmente con el tiempo. Solo llegamos a ser más plenamente lo que somos.",
    "author": "'El principe Lestat', de Anne Rice"
  },
  {
    "phrase": "Es mejor ser odiado por lo que eres que ser amado por lo que no eres.",
    "author": "'Hojas de otoño', de André Gide"
  },
  {
    "phrase": "Si la gente simplemente ama a los demás solo un poco, pueden ser muy felices.",
    "author": "'Germinal', de Émile Zola"
  },
  {
    "phrase": "Qué cosa tan traicionera pensar que una persona es más que una persona.",
    "author": "'Ciudades de papel', de John Green"
  },
  {
    "phrase": "El peor enemigo de la creatividad es la duda de uno mismo.",
    "author": "'Las revistas íntegras', de Sylvia Plath"
  },
  {
    "phrase": "Si no esperas nada de nadie, nunca estarás decepcionado.",
    "author": "'La campana de cristal', de Sylvia Plath"
  },
  {
    "phrase": "Tengo esperanza o podría no vivir.",
    "author": "'La isla del doctor Moreau', de H.G. Wells"
  },
  {
    "phrase": "Si esperamos hasta que estemos listos, estaremos esperando por el resto de nuestras vidas. '",
    "author": "'El ascensor artificioso', de Lemony Snicket"
  },
  {
    "phrase": "Deja de preocuparte por envejecer y piensa en crecer.",
    "author": "'El animal moribundo', de Philip Roth"
  },
  {
    "phrase": "Hay tantas maneras de ser valiente en este mundo.",
    "author": "'Leal', de Verónica Roth"
  },
  {
    "phrase": "Y en ese momento, juro que fuimos infinitos.",
    "author": "'Las ventajas de ser un marginado', de Stephen Chbosky"
  },
  {
    "phrase": "Da un pequeño paso en dirección a un sueño y mira cómo se abren las puertas de la sincronía.",
    "author": "'El camino del artista', de Julia Cameron"
  },
  {
    "phrase": "El misterio de la vida no es un problema a resolver, sio una realidad a experimentar.",
    "author": "'Dune', de Frank Herbert"
  },
  {
    "phrase": "Ocúpate de la vida u ocúpate muriendo.",
    "author": "'Cadena perpetua', de Stephen King"
  },
  {
    "phrase": "No es necesario detenerse en los sueños y olvidarse de vivir.",
    "author": "'Harry Potter y la piedra filosofal', de J.K. Rowling"
  },
  {
    "phrase": "El verdadero viaje de descubrimiento no consiste en buscar nuevos paisajes, sino en tener nuevos ojos.",
    "author": "'En busca del tiempo perdido', de Marcel Proust"
  },
  {
    "phrase": "Todos los finales son también comienzos. Simplemente no lo sabemos en el momento.",
    "author": "'Las cinco personas que conocerás en el cielo', de Mitch Albom"
  },
  {
    "phrase": "Después de todo, mañana es un nuevo día.",
    "author": "'Lo que el viento se llevó', de Margaret Mitchell"
  },
  {
    "phrase": "Si aprendes las lecciones de la vida, te irá bien. Si no, la vida simplemente continuará empujándote.",
    "author": "'Padre rico, padre pobre', de Robert Kiyosaki"
  },
  {
    "phrase": "Cuando quieres cambiar tis circunstancias, primero debes cambiar tus pensamientos.",
    "author": "'El secreto', de Rhonda Byrne"
  },
  {
    "phrase": "Vivir es experimentar. Y no quedarse pensando en el sentido de la vida.",
    "author": "'Alehp', de Paulo Coelho"
  },
  {
    "phrase": "Solo las lágrimas de auténticos sentimientos te liberarán de tu armadura.",
    "author": "'El caballero de la armadura oxidada', de Robert Fisher"
  },
  {
    "phrase": "Nos esforzamos por darle un sentido, una forma, un orden a la vida, y al final, la vida hace lo que le da la gana.",
    "author": "'Patria', de Fernando Aramburu"
  },
  {
    "phrase": "La vida no es la que uno vivió, sino la que uno recuerda, y cómo la recuerda para contarla.",
    "author": "'Vivir para contarla', de Gabriel García Márquez"
  },
  {
    "phrase": "La vida cambia rápido. La vida cambia en un instante. Te sientas a cenar y la vida como la conoces termina.",
    "author": "'El año del pensamiento mágico', de Joan Didion"
  },
  {
    "phrase": "Todo ello se reduce a: muere o adáptate.",
    "author": "'American Psycho', de Bret Easton Ellis"
  },
  {
    "phrase": "No juzgar es motivo de esperanza infinita.",
    "author": "'El gran Gatsby', de F. Scott Fitzgerald"
  },
  {
    "phrase": "Es preciso reírse de las cosas para mantener el equilibrio.",
    "author": "'Alguien voló sobre el nido del cuco', de Ken Kesey"
  },
  {
    "phrase": "Si cometes errores, significa que estás haciendo algo.",
    "author": "'Haz buen arte', de Neil Gaiman"
  },
  {
    "phrase": "El miedo no te detiene; te despierta.",
    "author": "'Divergente', de Veronica Roth"
  },
  {
    "phrase": "Nunca se sabe lo que la maña suerte te ha salvado de una peor suerte.",
    "author": "'No es país para viejos', de Cormac Mccarthy"
  },
  {
    "phrase": "Llamo a la gente rica cuando son capaces de satisfacer las necesidades de su imaginación.",
    "author": "'El retrato de una dama', de Henry James"
  },
  {
    "phrase": "Los engaños y as mentiras no son problemas. Son razones para tomar caminos separados.",
    "author": "'Between The Tides', de Patti Callahan Henry"
  },
  {
    "phrase": "Aceptamos el amor que creemos merecer.",
    "author": "'Las ventajas de ser un marginado', de Steven Chbosky"
  },
  {
    "phrase": "No hay nada que no haría por las personas que son mis verdaderos amigos. No amo a medias, no está en mi naturaleza.",
    "author": "'La abadía de Northanger', de Jane Austen"
  },
  {
    "phrase": "Comprendió que el regalo perfecto era justamente eso: el presente.",
    "author": "'El regalo perfecto', de Spencer Johnson"
  },
  {
    "phrase": "Todo es posible. Lo imposible simplemente toma más tiempo.",
    "author": "'La fortaleza digital', de Dan Brown"
  },
  {
    "phrase": "La amistad es sin duda el mejor bálsamo para los dolores de la decepción amorosa.",
    "author": "'La abadía de Northanger', de Jane Austen"
  },
  {
    "phrase": "¿Quién, siendo amado, es pobre?.",
    "author": "'Una mujer sin importancia', de Oscar Wilde"
  },
  {
    "phrase": "La amistad lo es todo. La amistad vale más que el talento. La amistad vale casi tanto como la familia. Nunca lo olvides.",
    "author": "'El padrino', de Mario Puzo"
  },
  {
    "phrase": "Y por un instante, nos miramos directamente a los ojos y vimos algunas de las cosas verdaderas que nos hacían ser amigos.",
    "author": "'El cuerpo', de Stephen King"
  },
  {
    "phrase": "Para una mente organizada, la muerte no es sino otra gran aventura.",
    "author": "'Harry Potter y la piedra filosofal', de J. K. Rowling"
  },
  {
    "phrase": "Mientras viva en el presente seré feliz para siempre, porque la eternidad se halla concentrada en él.",
    "author": "'El regalo perfecto', de Spencer Johnson"
  },
  {
    "phrase": "Persigue tu felicidad y no tengas miedo y las puertas se abrirán donde menos lo sospeches.",
    "author": "'El poder del mito', de Joseph Campbell"
  },
  {
    "phrase": "La felicidad solo es real cuando es compartida.",
    "author": "'Hacia rutas salvajes', de Jon Krakauer"
  },
  {
    "phrase": "Demasiada sinceridad te hace parecer falso.",
    "author": "'Crónicas del asesino de reyes', de Patrick Rothfuss"
  },
  {
    "phrase": "Algunos caminos los tienes que recorrer solo.",
    "author": "'Los juegos del hambre: Sinsajo', de Suzanne Collins"
  },
  {
    "phrase": "Convertirse en un valiente no es la meta. Eso es imposible. Se trata de aprender a controlar tu miedo y cómo liberarse de él.",
    "author": "'Divergente', de Verónica Roth"
  },
  {
    "phrase": "El universo es más grande que cualquier cosa que pueda caber en tu mente.",
    "author": "'Cartas de amor a los muertos', de Ava Dellaira"
  },
  {
    "phrase": "Ese es el problema del dolor. Exige ser sentido.",
    "author": "'Bajo la misma estrella', de John Green"
  },
  {
    "phrase": "Son nuestras elecciones las que muestran lo que realmente somos, mucho más que nuestras habilidades.",
    "author": "'Harry Potter y la Cámara de los Secretos', de J.K. Rowling"
  },
  {
    "phrase": "Si mi vida va a significar algo, tengo que vivirla yo mismo.",
    "author": "'El ladrón del rayo', de Rick Riordan"
  },
  {
    "phrase": "La felicidad se puede encontrar, incluso en los tiempos más oscuros, si se recuerda encender la luz.",
    "author": "'Harry Potter y el prisionero de Azkaban', de J.K. Rowling"
  },
  {
    "phrase": "Algunos infinitos son más grandes que otros infinitos.",
    "author": "'Bajo la misma estrella', de John Green"
  },
  {
    "phrase": "Podrías agitar las estrellas. Podrías hacer cualquier cosa, si te atreves. Y en el fondo, tú también lo sabes, y eso es lo que más te asusta.",
    "author": "'Trono de Cristal', de Sarah J. Maas"
  },
  {
    "phrase": "Los libros son mis amigos, mis compañeros. Me hacen reír y llorar y encontrar sentido a la vida.",
    "author": "'Eragon', de Christopher Paolini"
  },
  {
    "phrase": "He terminado con ellos; los arrepentimientos son una excusa para las personas que han fracasado.",
    "author": "'Una historia singular' de Ned Vizzini"
  },
  {
    "phrase": "Tus pensamientos son semillas, y lo que cosechas dependerá de las semillas que plantas.",
    "author": "'El secreto', de Rhonda Byrne"
  },
  {
    "phrase": "Es necesario soñar. Es necesario visualizar.",
    "author": "'La buena suerte', de Alex Rovira"
  },
  {
    "phrase": "En la vida no se puede tener todo; sin embargo, es necesario aspirar a ello porque la felicidad no es una meta, sino un estilo de vida.",
    "author": "'Perdona si te llamo amor', de Federico Moccia"
  },
  {
    "phrase": "Eres la respuesta a todas mis plegarias: eres una canción, un sueño, un susurro.",
    "author": "'El cuaderno de Noah', de Nicholas Sparks"
  },
  {
    "phrase": "Allí donde habla el corazón es de mala educación que la razón lo contradiga.",
    "author": "'La insoportable levedad del ser', de Milan Kundera"
  },
  {
    "phrase": "Conservar algo que me ayude a recordarte sería admitir que te puedo olvidar.",
    "author": "'Romeo y Julieta', de William Shakespeare"
  }
]